<?
$page_logo = "/img/logo-about.png";

$page_head = <<<PHP_HEAD
PHP_HEAD;

$page_topbar = <<<PHP_TOPBAR
  <!--<div class="top-about">Отдельное спасибо компании <a target="_blank" href="http://rambler.ru">Рамблер</a> за всестороннюю помощь проекту!
  </div>-->

PHP_TOPBAR;

$page_content = <<<PHP_CONTENT
<div id="container" class="page-about">
  <div class="left">
    <img src='/img/osm-org.png' />
    <div class='link-menu'>
      <p>Полезные ссылки:</p>
      <ul>
        <li><a target="_blank" href="http://OpenStreetMap.org">Основной сайт</a></li>
        <li><a target="_blank" href="http://wiki.openstreetmap.org/wiki/RU:Main_Page">Вики по проекту</a></li>
        <li><a target="_blank" href="http://wiki.openstreetmap.org/wiki/RU:Beginners_Guide">С чего начать?</a></li>
        <li><a target="_blank" href="http://forum.openstreetmap.org/viewforum.php?id=21">Русскоязычный форум</a></li>
        <li><a target="_blank" href="http://forum.openstreetmap.org/viewtopic.php?id=5019">IRC канал 24x7</a></li>
        <li><a target="_blank" href="http://shtosm.ru">Новости проекта</a></li>
      </ul>
    </div>
  </div>
  <div class="center">
    <p class="head">Куда меня занесло?</p>
    <p class="text">Сайт, на котором вы находитесь - это российский портал большого международного сообщества OpenStreetMap</p>
    <p class="head">Что это?</p>
    <p class="text">Проект «OpenStreetMap» — это совместное создание и свободное распространение детальных карт всего мира.<br />Говоря проще - мы рисуем карту. Карту мира. Всего мира. Люди с разных концов земли вместе рисуют самую подробную карту нашей необъятной планеты!</p>
    <p class="head">Зачем?</p>
    <p class="text">Каждый преследует свои цели. Кто-то рисует глухомань в Сибири, чтобы потом загрузить карту в навигатор и ездить по окрестным весям. Кто-то наносит на карту зимники, просеки и лесные дорожки, чтобы сэкономить бесценные часы и минуты в соревнованиях по спортивному ориентированию на местности. Некоторые помогают МЧС и охране природы, обводя по спутниковым снимкам выгоревшие территории. А многие занимаются этим просто потому, что им нравится рисовать карту.<br />Ведь главный девиз проекта OpenStreetMap - Получай удовольствие!</p>
    <p class="head">Для чего этот сайт?</p>
    <p class="text">Русскоговорящее сообщество OpenStreetMap быстро растёт. Мы задумали этот сайт, чтобы быстрее доносить последние новости и помогать новичкам сделать первые шаги в рисовании окружающего мира. Главное, у нас карта на русском языке, продвинутый поисковик и громадьё планов!</p>
    <p class="head">Как связаться с сообществом OpenStreetMap?</p>
    <p class="text">Первый способ — зарегистрироваться на osm.org и написать в форум, либо зайти в IRC и спросить там (лучший способ получить оперативный ответ). Второй способ подойдёт для организаций, которым неформальное общение неудобно: напишите на board@openstreetmap.ru. Это письмо придёт Совету Российского OSM, инициативной группе, которая решает сложные вопросы. Участники проекта всегда рады помочь, и всегда рады помощи в картировании планеты.</p>
  </div>
</div>

PHP_CONTENT;
?>
